import './Concept.css';

function Concept() {
    return (
        <section id="concept" className="concept">
            <h2>当店のコンセプト</h2>
            <p>
                近年、色んな分野で新しいものが次々と生まれ、無意識にそれらを追っていくうちに人はとてもせわしなく陽日を過ごしているように感じる。
                そして、食という生きる上で一番重要な部分をコンビニ弁当やファストフードなどによって疎かにしていることから抜け出せずにいる。
                そんな慌ただしく過ごす日々の中で【食】という生きてゆくうえで欠かすことができない部分を通じて、生き物としての原点回帰をし、
                様々な事柄について本質的なアプローチをしていくカルチャーを発信していく。
            </p>
        </section>
    );
}

export default Concept 